<unk>	0
<s>	0
</s>	0
<pad>	0
.	-2.7276
▁a	-3.21398
▁in	-3.44015
m	-3.78565
▁eine	-3.82164
▁A	-3.86888
s	-4.06585
▁Ein	-4.11443
,	-4.20443
▁the	-4.35254
▁und	-4.57077
▁mit	-4.5795
▁auf	-4.58181
▁on	-4.65719
n	-4.66134
▁Mann	-4.7056
▁is	-4.7403
▁man	-4.75368
▁and	-4.76439
▁	-4.76647
ing	-4.80757
▁of	-4.83387
▁einer	-4.86475
▁with	-4.93464
▁Eine	-4.98925
▁ein	-5.12651
▁an	-5.18338
▁der	-5.25536
e	-5.29324
▁Frau	-5.32663
-	-5.39924
▁woman	-5.42294
▁are	-5.4501
▁die	-5.47161
▁einen	-5.57299
en	-5.58721
▁to	-5.59335
▁Zwei	-5.6012
r	-5.62194
▁Two	-5.62529
▁im	-5.6332
▁at	-5.7136
▁wearing	-5.80001
▁people	-5.82728
▁von	-5.90279
▁sich	-5.93718
▁white	-5.96745
▁shirt	-5.98803
▁Mädchen	-5.9963
▁dem	-6.00144
▁young	-6.02866
▁zu	-6.05024
▁vor	-6.06328
▁black	-6.07161
▁his	-6.08291
▁while	-6.10376
er	-6.11509
▁blue	-6.13473
t	-6.15727
▁steht	-6.18624
▁red	-6.20006
▁sitting	-6.20841
▁girl	-6.23132
▁Männer	-6.23832
▁den	-6.24076
ed	-6.24257
▁dog	-6.24394
▁boy	-6.25738
▁Hund	-6.27454
▁men	-6.27494
▁sitzt	-6.27742
▁standing	-6.28716
▁Junge	-6.29169
▁playing	-6.30506
▁group	-6.35089
▁street	-6.3816
▁Straße	-6.40776
▁look	-6.41165
▁down	-6.42816
▁während	-6.43522
▁her	-6.43753
▁walking	-6.44511
▁Gruppe	-6.45712
d	-6.48324
▁hält	-6.4917
▁spielt	-6.49236
▁seine	-6.50247
▁front	-6.52265
▁bei	-6.54792
▁holding	-6.55305
y	-6.5632
▁hat	-6.56591
▁Hemd	-6.56651
▁über	-6.57105
▁Personen	-6.62012
▁das	-6.63912
▁water	-6.64549
▁The	-6.68323
▁by	-6.71676
▁for	-6.75663
▁blauen	-6.77466
▁Frauen	-6.77533
▁Kind	-6.7916
▁aus	-6.79467
▁durch	-6.80244
▁up	-6.80317
▁ihre	-6.80335
▁neben	-6.80435
to	-6.80641
▁stehen	-6.8156
▁ist	-6.81669
▁roten	-6.8169
▁weißen	-6.81838
▁Menschen	-6.82147
ir	-6.83853
▁green	-6.84276
▁sitzen	-6.84601
▁Wasser	-6.8475
▁women	-6.84812
▁spielen	-6.86364
es	-6.87701
▁Drei	-6.87967
▁one	-6.89889
▁outside	-6.90188
▁child	-6.90298
▁geht	-6.91719
▁Thre	-6.91807
▁trägt	-6.92632
▁little	-6.93339
▁um	-6.93496
▁An	-6.93498
▁large	-6.94054
▁fährt	-6.94313
▁Person	-6.9488
▁T	-6.95614
▁Kinder	-6.95784
▁through	-6.96719
▁be	-6.96978
▁brown	-7.01368
▁yellow	-7.01625
▁two	-7.02532
▁ball	-7.02844
a	-7.03123
▁macht	-7.05304
▁kleines	-7.0539
▁springt	-7.07621
▁from	-7.0829
▁zwei	-7.09355
▁entlang	-7.09674
▁person	-7.1195
▁kleiner	-7.12024
▁schwarzen	-7.12417
▁over	-7.15134
▁other	-7.15974
▁children	-7.16474
▁next	-7.17374
st	-7.174
▁Leute	-7.17494
▁small	-7.18895
▁dressed	-7.21972
▁out	-7.22787
▁orange	-7.25439
▁building	-7.25515
▁gehen	-7.25574
ly	-7.27075
▁etwas	-7.30088
▁riding	-7.30253
▁running	-7.30761
▁People	-7.31105
▁near	-7.31278
▁jacket	-7.31869
▁Hand	-7.32526
▁großen	-7.33789
▁another	-7.34093
▁around	-7.342
▁Oberteil	-7.34636
▁Man	-7.36025
▁Fahrrad	-7.37168
▁some	-7.37736
▁field	-7.38111
▁sidewalk	-7.3903
'	-7.39218
▁snow	-7.39823
▁beach	-7.41892
▁crowd	-7.42849
▁junge	-7.42988
▁pink	-7.43443
l	-7.44867
h	-7.45015
▁Mehrer	-7.45016
▁grünen	-7.45265
▁Ball	-7.46163
▁Strand	-7.46622
▁behind	-7.47026
▁läuft	-7.47052
▁sind	-7.47638
▁jumping	-7.47726
▁stands	-7.47805
▁table	-7.47806
▁Der	-7.47882
▁sits	-7.48325
o	-7.4854
▁Jacke	-7.48812
in	-7.49401
▁Hintergrund	-7.49493
▁für	-7.49493
b	-7.49662
▁Luft	-7.5054
▁grass	-7.51457
▁Freien	-7.52671
▁Jungen	-7.53527
▁background	-7.53962
▁stand	-7.53964
▁schaut	-7.54205
▁ge	-7.54291
▁anderen	-7.54638
▁Kleidung	-7.55095
▁bike	-7.5567
▁hinter	-7.57073
▁top	-7.57275
▁junger	-7.5816
▁wall	-7.58186
▁nach	-7.58261
▁S	-7.6014
▁player	-7.60143
▁city	-7.6025
▁andere	-7.60539
▁Schnee	-7.61295
p	-7.62051
al	-7.62109
f	-7.62231
▁Tisch	-7.62965
w	-7.63335
▁Gebäude	-7.64055
▁off	-7.64743
▁camera	-7.64766
▁weiße	-7.65471
veral	-7.65601
▁gelben	-7.66122
▁air	-7.66484
▁that	-7.66712
▁play	-7.66939
▁park	-7.67035
▁hoch	-7.67447
▁Hunde	-7.68226
▁Kamera	-7.68456
▁blond	-7.68603
▁Hut	-7.68991
▁sie	-7.69225
▁girls	-7.69382
▁dress	-7.69458
▁kleine	-7.70013
Shirt	-7.70879
▁Nähe	-7.71263
▁wird	-7.71268
▁guitar	-7.71767
▁hand	-7.71987
▁hold	-7.72012
▁vorbei	-7.72593
▁talking	-7.72675
▁something	-7.73091
▁hair	-7.73218
▁older	-7.75116
▁kleinen	-7.75136
▁Gras	-7.7522
▁Menschenmenge	-7.75221
▁along	-7.75761
▁dogs	-7.76112
▁er	-7.76276
u	-7.76656
▁schwarzer	-7.76782
▁car	-7.77106
▁unter	-7.7727
▁walks	-7.7755
▁Die	-7.77943
▁lady	-7.7795
▁together	-7.78227
▁soccer	-7.78228
▁Boden	-7.78785
▁food	-7.79063
▁working	-7.79218
▁gray	-7.80483
▁schwarz	-7.81009
▁t	-7.81013
▁game	-7.81326
▁ihr	-7.8161
▁picture	-7.82226
▁smiling	-7.83058
▁"	-7.83571
▁sein	-7.83633
k	-7.84074
▁rennt	-7.84524
▁has	-7.8467
▁Vier	-7.85146
▁Asian	-7.86049
▁Se	-7.86748
▁walk	-7.88065
▁Gitarre	-7.88489
▁boys	-7.88714
▁plays	-7.89007
▁zusammen	-7.89055
"	-7.89602
▁road	-7.90295
ch	-7.9164
▁sit	-7.91725
▁Four	-7.91881
▁Kleid	-7.9192
▁carry	-7.9212
▁him	-7.922
▁it	-7.92495
▁bench	-7.93368
▁blaue	-7.93537
▁head	-7.93716
▁pants	-7.94781
▁glasses	-7.94814
▁Feld	-7.9577
▁stage	-7.95781
▁rote	-7.96277
▁Stadt	-7.965
▁shorts	-7.9676
▁couple	-7.96764
▁dirt	-7.971
▁Bühne	-7.97776
▁side	-7.98233
▁herum	-7.98466
ä	-7.98754
▁tree	-7.98793
▁face	-7.98801
▁bicycle	-7.98823
▁älterer	-7.99092
▁rock	-7.99414
▁baby	-7.99482
▁Foto	-8.00333
▁Kopf	-8.00502
▁Brille	-8.00506
▁back	-8.0054
▁fahren	-8.00974
each	-8.01488
▁race	-8.01523
▁draußen	-8.01903
▁Park	-8.02263
▁Gehweg	-8.03319
▁tak	-8.04207
▁Jeans	-8.04389
▁gekleidete	-8.0452
▁old	-8.04607
▁des	-8.04638
▁boat	-8.04757
▁pool	-8.04824
▁male	-8.04886
▁long	-8.05118
▁Baby	-8.05481
an	-8.05902
▁sehen	-8.05933
i	-8.06261
▁hinunter	-8.0658
▁F	-8.06901
▁dabei	-8.08067
cross	-8.08321
▁doing	-8.08666
▁blickt	-8.08814
▁dark	-8.08815
ung	-8.10565
▁als	-8.10869
▁watching	-8.11454
le	-8.11481
▁sand	-8.11525
▁jeans	-8.11671
ü	-8.11784
▁area	-8.12101
▁Skateboard	-8.12118
▁middle	-8.12654
ge	-8.1271
▁braunen	-8.12914
▁weißer	-8.13382
▁liegt	-8.1344
▁versucht	-8.13835
▁who	-8.13915
▁Essen	-8.14631
▁he	-8.14886
▁arbeitet	-8.1503
▁Paar	-8.15036
c	-8.15381
▁Bank	-8.15432
▁laufen	-8.1553
▁wie	-8.15703
▁day	-8.16331
▁jumps	-8.16649
▁P	-8.16718
▁hands	-8.16863
▁tragen	-8.17081
▁ground	-8.17465
▁Dame	-8.18175
▁große	-8.18199
▁room	-8.18289
▁sign	-8.19092
on	-8.19209
▁ältere	-8.19501
▁performing	-8.19595
▁female	-8.19944
▁Boot	-8.20386
▁watch	-8.2073
shirt	-8.20795
▁Wand	-8.20805
▁eating	-8.20941
▁schauen	-8.21231
▁machen	-8.21232
▁guy	-8.21236
ten	-8.21483
▁lächelt	-8.21658
▁suit	-8.21674
▁coat	-8.21725
g	-8.22223
or	-8.22332
▁baseball	-8.22953
el	-8.23324
▁mouth	-8.23386
sch	-8.23691
te	-8.23752
▁brauner	-8.23778
ter	-8.24245
▁horse	-8.24319
▁using	-8.24707
▁football	-8.25146
▁line	-8.25161
▁store	-8.26143
▁striped	-8.26529
▁ihm	-8.26934
▁orangefarbenen	-8.26977
▁mountain	-8.27053
de	-8.27115
▁purple	-8.27386
▁Bürgersteig	-8.27386
▁band	-8.27524
▁microphone	-8.27841
▁go	-8.28225
▁B	-8.2864
▁arbeiten	-8.28757
▁Hose	-8.292
▁toward	-8.30145
haired	-8.30446
▁Fußball	-8.30608
▁zeigt	-8.30612
▁uniform	-8.30847
▁halten	-8.31197
oung	-8.31404
▁enjoy	-8.31553
▁sieht	-8.31554
z	-8.31721
▁train	-8.3188
▁drei	-8.32027
▁spricht	-8.32027
▁unterhalten	-8.32033
▁rot	-8.32368
▁liest	-8.32535
▁runs	-8.32635
▁under	-8.32673
et	-8.32752
▁Auto	-8.32774
▁past	-8.32794
ar	-8.32842
▁junges	-8.33311
▁rosa	-8.33468
▁blau	-8.33573
▁M	-8.33887
▁tennis	-8.33947
▁sunglasses	-8.34431
▁reading	-8.34506
▁ver	-8.352
▁three	-8.35902
re	-8.35915
▁Haaren	-8.35956
▁clothing	-8.36078
▁There	-8.37518
▁Gesicht	-8.38378
ic	-8.38396
▁Pferd	-8.38534
▁Tag	-8.38568
ischen	-8.38784
▁basketball	-8.38923
▁toy	-8.38972
▁Sonnenbrille	-8.38973
▁Helm	-8.39041
▁Holz	-8.39283
▁ocean	-8.3942
▁show	-8.39578
▁helmet	-8.3977
▁players	-8.40154
▁Bild	-8.40234
▁watches	-8.40583
▁dur	-8.40977
▁its	-8.41211
▁On	-8.41335
▁work	-8.41428
▁Hosen	-8.41506
▁restaurant	-8.42031
▁schwarze	-8.4215
▁climbing	-8.4218
ern	-8.42236
▁Sand	-8.42555
▁kids	-8.43014
ur	-8.4302
▁again	-8.43066
▁se	-8.43172
se	-8.43889
▁window	-8.44034
▁c	-8.44075
ers	-8.44289
▁Restaurant	-8.44691
▁skateboard	-8.45174
▁elder	-8.45211
▁sun	-8.45303
▁try	-8.45678
▁Felsen	-8.45784
▁team	-8.46066
▁dancing	-8.46301
us	-8.4667
▁Baum	-8.46739
▁chair	-8.46827
▁singt	-8.46877
▁grauen	-8.46929
▁throw	-8.47558
▁ihnen	-8.48164
▁ab	-8.48498
▁rides	-8.48818
▁K	-8.48921
den	-8.49338
▁jump	-8.49395
▁Mantel	-8.49644
▁Spielzeug	-8.49647
at	-8.49759
it	-8.50019
ri	-8.50174
▁Mikrofon	-8.50212
der	-8.50735
▁Fenster	-8.50783
▁outdoor	-8.508
▁blonde	-8.5129
▁posiert	-8.51358
▁floor	-8.5136
▁posing	-8.51361
▁Band	-8.51401
▁all	-8.51404
▁wooden	-8.51552
▁darauf	-8.51936
▁about	-8.51952
▁hav	-8.52016
▁U	-8.52018
tting	-8.52306
▁Shorts	-8.52535
▁cap	-8.52601
▁klettert	-8.53102
▁s	-8.53213
▁covered	-8.53266
▁grüne	-8.53364
▁Wald	-8.53682
▁führt	-8.53691
▁bag	-8.54186
▁trees	-8.54275
▁befindet	-8.54292
▁waiting	-8.54616
▁or	-8.54847
▁weiß	-8.55335
▁swimming	-8.55481
▁colorful	-8.55496
▁Spiel	-8.55818
▁light	-8.56352
▁bar	-8.56368
as	-8.56727
▁Meer	-8.57183
▁cart	-8.57295
▁construction	-8.57296
▁fence	-8.57755
▁hill	-8.57905
his	-8.58166
ro	-8.58228
▁Motorrad	-8.58518
▁workers	-8.58563
▁very	-8.58704
▁Berg	-8.58782
▁pull	-8.59147
▁ice	-8.59168
▁wirft	-8.59188
▁Arbeiter	-8.5927
▁busy	-8.59912
▁blauer	-8.60149
▁Weg	-8.60419
▁singing	-8.60518
▁Das	-8.60962
▁Woman	-8.61033
▁sehr	-8.61045
▁bus	-8.61047
▁lean	-8.6108
▁gekleideter	-8.61186
▁Haar	-8.61433
kleidung	-8.61483
▁truck	-8.61715
▁rennen	-8.61905
▁schwarzem	-8.61912
oder	-8.61925
▁Pullover	-8.6232
▁high	-8.62336
▁Raum	-8.62957
▁catch	-8.63534
ol	-8.63817
▁Spieler	-8.63997
▁cellphone	-8.64259
▁essen	-8.64339
▁H	-8.64817
▁brick	-8.64917
▁einige	-8.65188
▁Men	-8.6537
▁tan	-8.65378
▁book	-8.65868
▁Anzug	-8.66276
ig	-8.66352
▁ride	-8.66888
▁paper	-8.66915
▁Wiese	-8.66917
▁zum	-8.66995
▁laying	-8.67236
▁open	-8.67447
▁mehrere	-8.67595
lo	-8.68012
▁anderer	-8.68017
▁bright	-8.68203
▁wartet	-8.68274
▁b	-8.68311
bereitet	-8.68606
▁langen	-8.68707
▁W	-8.68772
▁clothes	-8.68992
▁Blumen	-8.69077
▁C	-8.69105
▁stick	-8.69324
▁roter	-8.69361
▁she	-8.69477
▁isst	-8.69619
▁path	-8.69642
▁Frisbee	-8.69646
▁kitchen	-8.69648
▁Bluse	-8.69648
▁market	-8.69652
▁Trikot	-8.70065
▁werden	-8.70342
ion	-8.70414
▁inside	-8.70605
▁posieren	-8.71042
▁river	-8.71042
▁metal	-8.71042
▁making	-8.71043
▁piece	-8.71087
▁springen	-8.71174
▁viele	-8.7124
▁track	-8.71443
▁get	-8.71474
▁g	-8.71499
ive	-8.71501
▁grassy	-8.71509
▁beard	-8.71568
▁Arm	-8.72094
▁umbrella	-8.72166
▁outfit	-8.72201
▁gestreiften	-8.72295
▁Kindern	-8.72405
▁E	-8.72439
▁motorcycle	-8.72885
▁shop	-8.73163
▁Oberkörper	-8.73169
▁Stuhl	-8.73169
▁perform	-8.73235
ö	-8.73842
▁re	-8.73877
▁big	-8.73907
▁body	-8.73948
▁stone	-8.73993
▁full	-8.74238
▁bunte	-8.74261
▁swing	-8.74381
▁Schild	-8.7448
▁asiatische	-8.7458
▁belebte	-8.74614
▁takes	-8.74646
▁zw	-8.74681
▁Handy	-8.75199
▁Hügel	-8.75343
▁Mütze	-8.75345
▁night	-8.75346
▁voller	-8.75484
▁Fünf	-8.76079
▁Viele	-8.76079
▁ready	-8.76839
il	-8.77209
▁Männern	-8.7737
▁tanzen	-8.776
▁run	-8.77664
▁others	-8.77819
▁Buch	-8.7838
▁Fluss	-8.79075
▁betrachtet	-8.79075
▁warten	-8.79082
▁tank	-8.79156
ng	-8.79758
▁sweater	-8.79862
ra	-8.79929
▁In	-8.80231
S	-8.80506
ige	-8.80598
▁hard	-8.80609
▁Radfahrer	-8.80612
is	-8.80775
colored	-8.80841
▁board	-8.81
▁photo	-8.81383
▁lake	-8.81387
▁Rennen	-8.81495
▁Bauarbeiter	-8.82165
▁schläft	-8.82951
▁trick	-8.82974
▁arm	-8.83642
▁Stock	-8.8375
▁zieht	-8.83811
▁house	-8.83825
▁vo	-8.84008
▁hats	-8.84018
▁painting	-8.8424
Five	-8.84324
▁Football	-8.84578
▁f	-8.84595
▁oben	-8.84669
ie	-8.84724
▁G	-8.84915
▁surround	-8.85328
▁Küche	-8.85352
▁above	-8.85352
▁Maul	-8.85356
▁alter	-8.85403
v	-8.86046
▁lehnt	-8.86165
▁reitet	-8.86165
▁dance	-8.86536
▁shirts	-8.86789
▁Seil	-8.87185
▁so	-8.87322
▁Kleinkind	-8.87424
▁Händen	-8.87679
▁wave	-8.87762
▁vest	-8.87764
▁Fuß	-8.87803
▁beobachtet	-8.87811
▁Leuten	-8.87983
▁p	-8.87984
▁backpack	-8.88598
▁miteinander	-8.89105
▁See	-8.89207
▁kick	-8.8925
▁snowy	-8.89271
▁Rucksack	-8.89484
▁object	-8.89484
▁shopping	-8.89493
looking	-8.89549
▁Bäumen	-8.8977
▁worker	-8.89825
ut	-8.89877
ist	-8.89894
▁music	-8.90191
▁paar	-8.90332
▁tanzt	-8.90332
▁beside	-8.90366
▁braune	-8.90616
▁push	-8.91741
▁Zaun	-8.92049
▁un	-8.92463
▁wo	-8.92624
▁Zug	-8.92997
▁es	-8.93005
▁Bus	-8.93134
id	-8.93153
be	-8.93159
▁braun	-8.9341
▁uniforms	-8.93467
weißer	-8.93492
▁machine	-8.93795
▁crowded	-8.93814
▁pole	-8.93849
▁Sch	-8.93899
▁smiles	-8.93916
▁bereit	-8.94382
▁Metall	-8.94613
▁befinden	-8.9468
▁männliche	-8.9468
▁schiebt	-8.9468
▁schneebedeckte	-8.9468
▁gear	-8.94681
▁toddler	-8.94682
▁event	-8.94698
▁k	-8.95398
ny	-8.95469
▁kid	-8.95512
▁haben	-8.95574
▁drinking	-8.9623
▁Haus	-8.9637
▁outdoors	-8.96447
▁Gewässer	-8.96474
▁Schwimmbecken	-8.96474
▁phone	-8.96475
▁adults	-8.96518
▁pass	-8.96936
ft	-8.97244
▁gegen	-8.97418
▁Rücken	-8.97485
▁short	-8.97511
out	-8.97652
▁da	-8.97765
▁many	-8.97786
▁set	-8.97902
▁Seite	-8.98279
▁orangefarbene	-8.98293
▁plai	-8.98302
▁sch	-8.98421
▁Basketball	-8.99081
pe	-8.99209
▁Welle	-8.99214
▁Markt	-8.9922
▁fountain	-8.99227
▁Familie	-8.99229
▁gathered	-8.99358
▁view	-9.00164
▁umgeben	-9.00169
▁costume	-9.00334
▁bet	-9.00477
▁hanging	-9.00492
▁R	-9.0061
▁kurzen	-9.00804
▁Treppe	-9.01086
▁prepare	-9.01105
▁subway	-9.01105
▁bridge	-9.01106
▁African	-9.01127
▁lot	-9.01699
hair	-9.01952
▁lächeln	-9.01975
▁Eis	-9.02015
▁fire	-9.02039
▁family	-9.02057
▁Papier	-9.02057
▁preparing	-9.03018
▁karierte	-9.03056
igen	-9.0313
▁Diese	-9.03339
▁flowers	-9.03506
age	-9.0366
im	-9.03813
▁herunter	-9.03852
▁gelbe	-9.03887
▁Reihe	-9.03989
▁verkauft	-9.03989
▁gerade	-9.0399
▁versammelt	-9.03994
li	-9.0408
Bahn	-9.04101
▁arms	-9.04176
▁rope	-9.04225
▁freie	-9.04281
▁take	-9.04657
▁Straßen	-9.04778
▁mitten	-9.04795
▁Geschäft	-9.04931
▁police	-9.04959
▁attempt	-9.0497
▁computer	-9.0497
▁beautiful	-9.04971
▁hockey	-9.05017
▁forest	-9.05019
▁away	-9.05021
▁sleeping	-9.05031
▁like	-9.0518
▁L	-9.05244
▁Musik	-9.05324
▁steps	-9.05359
▁trinkt	-9.0596
▁Children	-9.0596
▁graffiti	-9.05961
▁after	-9.05974
▁does	-9.06042
▁v	-9.06091
▁clean	-9.06229
▁fishing	-9.06752
▁D	-9.06953
▁appear	-9.0696
▁adult	-9.0727
up	-9.07346
ab	-9.07587
▁Schwarz	-9.0797
▁Teenager	-9.07984
▁pose	-9.08349
weißen	-9.0842
▁rosafarbenen	-9.08453
▁ihn	-9.08613
▁hängt	-9.0899
▁Sport	-9.08991
▁four	-9.09
▁asian	-9.09019
▁schneidet	-9.09039
▁fish	-9.09215
▁gekleidet	-9.09413
▁w	-9.09797
▁guys	-9.10007
▁Richtung	-9.10021
▁Ma	-9.10239
▁telefoniert	-9.11063
▁stairs	-9.11064
▁zur	-9.11568
▁Decke	-9.11726
▁Sprung	-9.12114
▁Zeitung	-9.12141
▁spazieren	-9.12172
▁Wagen	-9.1218
▁Be	-9.12367
ine	-9.12444
▁shoes	-9.12789
ul	-9.13079
▁malt	-9.13183
▁fangen	-9.13184
▁graue	-9.13303
▁shirtless	-9.13308
▁selling	-9.13572
▁putt	-9.13864
▁American	-9.13936
▁teil	-9.1408
▁star	-9.14098
▁Ski	-9.14225
▁setting	-9.14298
▁tall	-9.14306
▁nimmt	-9.14334
▁Stein	-9.14456
▁glass	-9.15234
▁Some	-9.15337
▁number	-9.15342
▁schwimmt	-9.15342
▁sonnige	-9.15348
▁bath	-9.15405
▁whi	-9.15414
▁gelb	-9.15692
▁alte	-9.16261
▁großer	-9.16343
▁Sonne	-9.1644
▁racing	-9.16441
▁Geländer	-9.16517
chen	-9.1655
▁Zuschauer	-9.16603
▁Fußballspieler	-9.16654
ween	-9.16661
▁com	-9.16839
▁Autos	-9.16979
▁St	-9.17094
▁slide	-9.17244
▁drink	-9.17256
▁de	-9.17297
ment	-9.17446
▁Brücke	-9.17552
▁blicken	-9.17552
▁cowboy	-9.17552
▁Kopfbedeckung	-9.17552
▁someone	-9.17577
▁schlägt	-9.17586
▁corner	-9.17592
▁Computer	-9.17595
▁wood	-9.1767
▁Hände	-9.17729
▁Weste	-9.17738
ber	-9.17837
▁ramp	-9.18678
▁Mutter	-9.18678
▁hinauf	-9.1868
▁both	-9.1868
▁parade	-9.18684
▁match	-9.18727
▁flower	-9.19256
▁Bart	-9.1938
▁Baseball	-9.19427
▁N	-9.19464
▁Schal	-9.19555
▁rocks	-9.19753
▁Shirt	-9.19808
▁Himmel	-9.19812
▁Publikum	-9.19812
▁public	-9.19812
▁volleyball	-9.19812
▁fliegt	-9.19812
▁sweatshirt	-9.19815
▁rain	-9.19833
▁party	-9.19962
▁fest	-9.20008
▁Tasche	-9.20031
▁flag	-9.20406
aged	-9.20443
▁can	-9.20461
▁have	-9.20809
▁Platz	-9.20961
▁equipment	-9.20961
▁kämpfen	-9.20961
▁ladies	-9.20961
▁hebt	-9.20961
▁tent	-9.2097
▁couch	-9.2097
▁chairs	-9.21068
▁laughing	-9.21217
▁aussehende	-9.21299
▁Graffiti	-9.21557
▁trail	-9.21823
▁grün	-9.22109
▁pick	-9.22137
gen	-9.22264
▁statue	-9.22278
▁use	-9.22317
▁Ge	-9.22526
ll	-9.22906
uch	-9.23106
▁display	-9.233
▁dunklen	-9.23499
▁hit	-9.23563
▁instruments	-9.23567
ieren	-9.23792
▁plastic	-9.24491
▁Rock	-9.24495
▁winter	-9.24496
iert	-9.24722
B	-9.24836
▁hohen	-9.24932
▁Erwachsene	-9.24962
▁vier	-9.25092
▁cross	-9.25121
ag	-9.25582
▁concrete	-9.25696
▁playground	-9.25696
▁reach	-9.25708
▁Spielplatz	-9.25708
▁Stück	-9.25713
▁cup	-9.25723
▁Hof	-9.25848
A	-9.26045
▁gestreifte	-9.26089
▁woods	-9.26336
ver	-9.26469
▁verschiedene	-9.26746
▁dock	-9.26924
▁door	-9.26933
▁Gebäudes	-9.26934
▁Hemden	-9.27593
▁poses	-9.27748
▁Auf	-9.28091
▁Glas	-9.28147
▁midair	-9.2815
▁mittlere	-9.2815
▁yard	-9.2815
▁zuschauen	-9.28188
▁Mitte	-9.28232
▁bowl	-9.28701
ve	-9.28851
▁asiatischer	-9.28878
▁skirt	-9.28928
▁Schirm	-9.29015
ste	-9.29018
▁ski	-9.29129
ling	-9.29172
ct	-9.29204
▁carrie	-9.29246
▁Zelt	-9.294
▁shovel	-9.294
▁attire	-9.294
▁Bier	-9.29421
▁Schaukel	-9.29427
ick	-9.29477
▁net	-9.29497
▁beer	-9.30081
▁pictures	-9.30498
▁davon	-9.30665
▁Regen	-9.30671
▁co	-9.307
kt	-9.30965
man	-9.31151
▁dunkelhäutige	-9.31948
▁genießt	-9.31948
▁nackte	-9.31948
▁überqueren	-9.31948
▁Mauer	-9.31948
▁sky	-9.31951
▁Dach	-9.31972
hr	-9.32424
ack	-9.32839
▁skate	-9.32858
auf	-9.3293
▁paint	-9.33152
just	-9.3324
▁Beton	-9.33241
▁Jemand	-9.33246
▁apron	-9.33246
▁Ufer	-9.33247
▁vendor	-9.33249
▁Blick	-9.33249
▁what	-9.33255
▁Fisch	-9.33287
▁seated	-9.3334
fahrer	-9.33403
▁O	-9.3354
▁reads	-9.33672
T	-9.33693
▁cutt	-9.33727
▁blondes	-9.33789
▁bed	-9.33896
spieler	-9.34142
▁benutzt	-9.34562
▁cream	-9.34562
▁distance	-9.34562
▁left	-9.34562
▁home	-9.34564
▁lacht	-9.34569
▁grill	-9.34598
▁Sp	-9.34754
▁tritt	-9.348
ork	-9.34848
rad	-9.35203
▁Kunststück	-9.35384
▁Zuschauern	-9.35698
▁Feuer	-9.35895
▁Gemüse	-9.35895
▁Surfer	-9.35895
▁school	-9.35895
▁Pool	-9.35904
▁turn	-9.36072
ish	-9.36079
▁fe	-9.36105
▁Alters	-9.36142
▁cooking	-9.36223
halb	-9.36357
▁kneel	-9.36365
▁wear	-9.36446
▁sp	-9.36847
▁do	-9.36869
ot	-9.3689
▁Rasen	-9.37247
▁Little	-9.37247
▁Sofa	-9.37247
▁cliff	-9.37247
▁newspaper	-9.37247
▁öffentliche	-9.37247
▁where	-9.37247
▁Fahrzeug	-9.37247
▁Menge	-9.37309
▁Augen	-9.37414
▁nahe	-9.37509
▁rider	-9.37648
▁st	-9.37694
top	-9.37848
ti	-9.38052
▁box	-9.38552
geschäft	-9.38607
▁Lebensmittel	-9.38616
▁Zigarette	-9.38617
▁Schürze	-9.38617
▁cigarette	-9.38617
▁unterhält	-9.38626
▁station	-9.38626
▁städtische	-9.38647
▁wash	-9.38821
▁works	-9.3898
▁Tor	-9.38981
▁gather	-9.38988
▁Mannes	-9.39282
▁art	-9.39563
▁Mensch	-9.39685
▁instrument	-9.3983
▁lila	-9.39863
▁zusieht	-9.40005
▁Girl	-9.40005
▁court	-9.40005
▁fix	-9.40008
▁Nummer	-9.40009
▁edge	-9.40012
▁stop	-9.40049
▁offene	-9.40065
▁Boy	-9.40076
▁vests	-9.40085
▁Baseballspieler	-9.40101
▁Mannschaft	-9.40109
th	-9.40319
E	-9.40538
lich	-9.40676
▁alten	-9.40677
▁Bar	-9.40682
▁bikes	-9.40903
▁cut	-9.4097
▁bags	-9.41231
ant	-9.41292
zu	-9.41414
▁gleich	-9.41414
▁blanket	-9.41415
▁zuschaut	-9.4146
▁nebeneinander	-9.41499
pa	-9.41619
▁crossing	-9.42402
ate	-9.4249
▁Uniform	-9.42494
▁jersey	-9.42551
▁make	-9.42576
au	-9.42668
ation	-9.42692
▁kurz	-9.42693
▁außer	-9.42842
▁lässt	-9.42842
▁scarf	-9.42842
▁structure	-9.42842
▁right	-9.42845
anzug	-9.42857
▁mask	-9.42859
▁zusehen	-9.43027
▁Basketballspiel	-9.43167
▁wait	-9.43217
▁bedeckt	-9.43485
▁no	-9.43604
▁Typ	-9.43907
▁Gegenstand	-9.44292
▁Women	-9.44292
▁nearby	-9.44292
▁Grill	-9.44295
▁nicht	-9.44298
▁nachts	-9.44315
▁snowboarder	-9.44406
▁filled	-9.44432
elt	-9.44739
ball	-9.44901
os	-9.45064
▁skateboarder	-9.45123
▁driving	-9.45762
▁versuchen	-9.45762
▁pile	-9.45765
▁Cowboy	-9.45777
▁Mund	-9.45781
▁hinten	-9.45782
▁Bett	-9.45784
▁place	-9.45942
weiße	-9.46315
M	-9.46367
▁flip	-9.46397
lying	-9.46535
j	-9.46705
ort	-9.4685
▁mountains	-9.46859
▁Herr	-9.4687
▁bottle	-9.47019
▁fruit	-9.47023
▁smile	-9.47049
▁V	-9.47154
▁sort	-9.47194
▁check	-9.47229
▁shore	-9.47251
▁Group	-9.47255
▁beobachten	-9.47255
▁mother	-9.47255
▁scheint	-9.47255
▁leaves	-9.47289
arious	-9.47306
▁bull	-9.47319
▁gibt	-9.47366
▁wheel	-9.47402
▁führen	-9.47405
▁großes	-9.47422
▁treten	-9.47484
▁l	-9.47573
▁lächelnde	-9.48141
▁weg	-9.48196
▁Musiker	-9.48213
▁friends	-9.48244
▁bowling	-9.48245
ous	-9.48592
▁hell	-9.48622
▁Outfit	-9.48697
▁new	-9.48708
▁Rampe	-9.48771
▁Wanderer	-9.48773
▁boots	-9.48774
▁trinken	-9.48803
▁thi	-9.48892
▁wet	-9.48953
artial	-9.48956
ell	-9.49277
▁Art	-9.49324
▁Flagge	-9.49355
ka	-9.49358
teil	-9.49622
▁parked	-9.4999
▁horses	-9.501
▁vehicle	-9.50125
▁Garten	-9.50308
▁fängt	-9.50308
▁goggles	-9.50308
▁kniet	-9.50308
▁raucht	-9.50309
▁Rodeo	-9.50309
▁Trick	-9.50309
▁Maschine	-9.50342
▁Armen	-9.50362
▁block	-9.50369
▁drums	-9.50395
cht	-9.50421
▁desk	-9.50478
▁Snowboarder	-9.50479
ert	-9.50713
▁beide	-9.50714
ier	-9.50817
▁fl	-9.50837
▁Stange	-9.50898
stand	-9.50935
▁Fotos	-9.51086
x	-9.51128
▁gold	-9.51264
▁liegen	-9.51442
▁talks	-9.51692
wagen	-9.51742
▁betrachten	-9.51871
▁bikini	-9.51871
▁concert	-9.51871
▁ladder	-9.51871
▁Ferne	-9.51871
▁Läufer	-9.51872
▁shot	-9.51875
▁time	-9.51961
▁Indian	-9.51984
▁verschneiten	-9.52074
▁Stufen	-9.52089
▁painted	-9.52107
▁Nacht	-9.52195
▁buildings	-9.52265
lt	-9.52503
▁railing	-9.52647
tur	-9.52864
▁orangen	-9.53035
▁Gehsteig	-9.53458
▁coffee	-9.53458
▁smoking	-9.53458
▁Weiß	-9.53466
ke	-9.53504
▁break	-9.53549
▁surfer	-9.53652
▁flying	-9.53774
pp	-9.53866
▁Kleine	-9.53996
op	-9.54014
ew	-9.54099
▁rocky	-9.54121
▁dresses	-9.54161
▁giv	-9.54252
weg	-9.54303
▁eyes	-9.54369
▁La	-9.54466
che	-9.54891
▁sitzende	-9.54962
▁bucket	-9.54962
▁Obst	-9.55064
▁roof	-9.55064
▁conversation	-9.55071
▁safety	-9.55071
▁bunch	-9.55072
▁Old	-9.55074
▁Eimer	-9.55075
▁Veranstaltung	-9.55121
▁Trikots	-9.55814
ping	-9.55964
▁ent	-9.56003
▁gentleman	-9.56711
▁practicing	-9.56711
▁purse	-9.56711
▁bicyclist	-9.56713
▁spectators	-9.56716
▁Tennisball	-9.56718
▁meal	-9.56741
▁unten	-9.56765
▁swinging	-9.56921
tisch	-9.56958
he	-9.56962
bei	-9.5708
▁arts	-9.57119
▁gloves	-9.57245
▁einander	-9.57476
▁flags	-9.57519
▁rail	-9.57564
Spieler	-9.57822
▁Tennis	-9.58131
▁Kostüm	-9.58226
▁opposi	-9.58377
▁Sonnenuntergang	-9.58377
▁competition	-9.58377
▁different	-9.58377
▁empty	-9.58377
▁Braut	-9.58377
▁Leiter	-9.58382
▁New	-9.58391
▁waves	-9.58475
▁listening	-9.58539
▁diese	-9.58584
▁cars	-9.58639
▁I	-9.5866
▁Laden	-9.58672
▁skier	-9.59069
board	-9.59137
tt	-9.5928
ei	-9.5947
echs	-9.59589
▁lachen	-9.5963
▁jungen	-9.59738
▁costumes	-9.59758
▁balloon	-9.60066
▁Aufschrift	-9.60072
▁Statue	-9.60072
▁greift	-9.60072
▁scene	-9.60073
▁float	-9.60076
▁Land	-9.6008
▁Skifahrer	-9.60086
▁cake	-9.6009
hört	-9.60128
▁zurück	-9.60146
▁tie	-9.6015
▁rutscht	-9.60164
▁hole	-9.6031
ill	-9.60333
▁items	-9.60566
▁lächelnd	-9.60579
▁Pa	-9.60593
weiß	-9.60652
▁lay	-9.61065
▁Rad	-9.6119
ce	-9.6141
▁Bikini	-9.61795
▁Brunnen	-9.61796
▁audience	-9.61796
▁fotografiert	-9.61796
▁hilft	-9.61796
▁scooter	-9.61796
▁spray	-9.61796
▁Netz	-9.61796
▁Vater	-9.61796
▁lawn	-9.61797
▁plate	-9.61799
▁surfboard	-9.61801
▁base	-9.61866
▁chas	-9.6193
▁blonden	-9.62022
▁lange	-9.6203
▁Kleidern	-9.6219
▁parking	-9.6232
F	-9.62666
▁skateboarding	-9.62679
▁help	-9.62726
▁younger	-9.62739
äu	-9.62774
ein	-9.62989
▁Tür	-9.63161
▁Polizist	-9.63171
ang	-9.63178
▁put	-9.63201
ock	-9.63367
ken	-9.63413
▁Schüler	-9.63551
▁rodeo	-9.63551
▁counter	-9.63551
▁Someone	-9.63557
▁bärtiger	-9.63595
▁among	-9.63611
▁onlookers	-9.63628
▁surft	-9.63692
▁Hüten	-9.63745
▁lit	-9.6391
L	-9.63953
R	-9.64221
▁there	-9.64433
▁golden	-9.64643
▁slid	-9.64727
ight	-9.64898
▁leaps	-9.65087
▁beiden	-9.65121
▁Bei	-9.6521
▁platform	-9.65336
▁unbefestigte	-9.65336
▁überquert	-9.65336
▁silver	-9.65339
▁artist	-9.65355
▁roll	-9.6536
▁Motorradfahrer	-9.65362
▁basket	-9.65395
▁leuchtend	-9.65431
▁tattoo	-9.65454
▁hot	-9.6546
▁mat	-9.65463
▁werfen	-9.6547
▁tire	-9.65481
▁stroller	-9.65551
▁pointing	-9.65632
▁Polizisten	-9.65724
▁Kostümen	-9.65744
▁Haare	-9.65809
▁vegetables	-9.65825
amp	-9.65934
▁class	-9.66028
fore	-9.66057
▁drinks	-9.66304
▁gathering	-9.66405
bar	-9.66406
▁viel	-9.66663
▁grüner	-9.66828
▁He	-9.66881
▁tradition	-9.67149
▁Kajak	-9.67155
▁collar	-9.67155
▁kayak	-9.67155
▁versammeln	-9.67155
▁cement	-9.67155
▁facing	-9.67157
▁Sweatshirt	-9.67179
▁feet	-9.67185
▁Vor	-9.67188
▁bird	-9.67268
▁legt	-9.67335
▁gut	-9.67424
pf	-9.67881
laden	-9.67926
P	-9.68134
bereiten	-9.68159
all	-9.68185
if	-9.68624
▁sports	-9.68681
einander	-9.68717
▁competing	-9.69006
▁gemeinsam	-9.69006
▁violin	-9.69006
▁Rutsche	-9.69006
▁Korb	-9.69007
▁wedding	-9.69007
▁Leine	-9.69016
▁Six	-9.69017
▁Rot	-9.69024
▁Volleyball	-9.69149
▁nehmen	-9.69199
▁Roller	-9.69258
▁Damen	-9.69542
▁speaking	-9.69637
▁gelbem	-9.6973
ty	-9.69773
▁reden	-9.6979
▁Re	-9.69867
▁row	-9.70087
▁Arme	-9.70427
▁biker	-9.70442
platz	-9.7067
▁Arbeit	-9.70691
▁Mo	-9.70824
▁bicycles	-9.70861
▁business	-9.70893
▁classroom	-9.70893
▁lesen	-9.70896
▁rothaarige	-9.70897
▁laptop	-9.70902
▁ganz	-9.70902
ze	-9.70916
▁lap	-9.70924
ther	-9.70945
▁kommt	-9.71018
▁amerikanische	-9.71019
und	-9.71052
▁huge	-9.71054
▁Kids	-9.71144
eln	-9.71149
▁Team	-9.71227
ub	-9.71293
▁son	-9.71728
▁jackets	-9.72057
▁talk	-9.72223
rau	-9.7234
▁Arbeits	-9.7243
▁Regenschirm	-9.7243
way	-9.7255
aus	-9.7274
icht	-9.72799
▁Pfad	-9.72816
▁clown	-9.72816
▁genießen	-9.72816
▁jüngere	-9.72816
▁Parade	-9.72816
▁schreibt	-9.72816
▁Waren	-9.72818
▁Ende	-9.72819
▁lift	-9.72864
▁screen	-9.72876
▁guckt	-9.72977
▁animal	-9.73032
▁stellt	-9.73152
▁surfing	-9.73423
▁students	-9.73549
▁Da	-9.73558
▁was	-9.73575
▁sings	-9.73581
innen	-9.73662
▁Getränk	-9.73673
spiel	-9.73717
K	-9.73925
▁climbs	-9.74145
▁Geschäfts	-9.74262
▁Schutzhelm	-9.74397
▁Tanz	-9.74441
▁Westen	-9.74474
▁Schlagzeug	-9.74489
▁close	-9.74544
▁J	-9.74712
▁suits	-9.74713
▁Mikrophon	-9.74777
▁leeren	-9.74777
▁mirror	-9.74777
▁canoe	-9.74778
▁military	-9.74779
▁bride	-9.74822
▁alley	-9.74903
▁Soldaten	-9.74939
▁lilafarbene	-9.74979
▁Fa	-9.75005
▁Stühlen	-9.75014
▁leap	-9.75206
▁kissing	-9.75359
ler	-9.75385
▁helmets	-9.75406
▁Pferde	-9.75817
▁give	-9.75828
▁rosafarbene	-9.75838
mitten	-9.7593
iger	-9.75933
bo	-9.76554
▁Vogel	-9.76777
▁electric	-9.76777
▁ohne	-9.76777
▁writing	-9.76777
▁Umgebung	-9.76777
▁same	-9.76779
▁streckt	-9.76779
▁Baustelle	-9.76801
▁Wellen	-9.76814
▁walkway	-9.76816
▁end	-9.76865
▁teams	-9.77039
▁shoulder	-9.77082
▁fighting	-9.77372
bahn	-9.77635
▁asiatischen	-9.77643
▁beige	-9.77777
iz	-9.77839
▁voll	-9.77881
▁warm	-9.78139
sten	-9.78242
bank	-9.78759
gt	-9.78805
▁Kampfsport	-9.78811
▁country	-9.78813
▁Krawatte	-9.78818
▁schwingt	-9.78818
▁sprechen	-9.78818
▁kaufen	-9.78818
▁weibliche	-9.78818
▁chef	-9.78819
▁sunset	-9.7882
▁gegenüber	-9.78822
▁Badeanzug	-9.78823
▁nur	-9.78849
▁cat	-9.78876
▁Konzert	-9.78917
▁we	-9.79087
iant	-9.79126
▁sport	-9.79189
▁afrikanische	-9.79212
▁runner	-9.79223
▁gun	-9.79231
go	-9.79234
▁riesigen	-9.79283
▁Erwachsener	-9.79458
▁chase	-9.79556
▁allein	-9.79821
▁Schuhen	-9.7989
▁Instrument	-9.80013
enden	-9.80577
ak	-9.80684
less	-9.80818
▁Gegend	-9.80901
▁Laptop	-9.80901
▁Sohn	-9.80901
▁barefoot	-9.80901
▁urban	-9.80901
▁waving	-9.80901
gerät	-9.80902
▁hin	-9.80935
▁Parkplatz	-9.80938
▁shav	-9.80981
▁Handschuhen	-9.81096
▁sc	-9.81222
▁waits	-9.8128
▁Uniformen	-9.81459
▁Erwachsenen	-9.81531
C	-9.81629
tries	-9.82123
isch	-9.82386
schen	-9.8244
▁leg	-9.82645
cal	-9.82748
▁Ab	-9.82999
kostüm	-9.83029
▁Party	-9.83029
▁Straßenecke	-9.83029
▁leash	-9.83029
▁Schreibtisch	-9.8303
▁starrt	-9.8303
▁Straßenrand	-9.83034
▁Stand	-9.83037
▁Bereich	-9.83038
▁foot	-9.83042
ap	-9.83044
▁Rand	-9.83046
▁marathon	-9.83076
▁Kinderwagen	-9.83161
▁di	-9.8323
▁start	-9.83302
▁pot	-9.83393
▁singen	-9.83443
▁ear	-9.83492
ich	-9.83499
▁land	-9.83579
▁d	-9.83586
▁Wa	-9.83799
▁officer	-9.83807
▁alle	-9.83914
▁fun	-9.84156
▁pinkfarbene	-9.84272
▁bald	-9.84361
blauen	-9.84772
▁Snowboard	-9.84931
▁Bergen	-9.84999
▁photograph	-9.85134
▁Le	-9.85148
▁Schoß	-9.85203
▁course	-9.85203
▁umarmt	-9.85203
▁garden	-9.85203
▁gymnast	-9.85203
▁Geländemotorrad	-9.85203
▁Pause	-9.85204
▁schlagen	-9.85205
▁Kanu	-9.85205
▁cloud	-9.85205
▁jagt	-9.85205
▁father	-9.85209
▁mix	-9.8521
▁Base	-9.8521
▁golf	-9.85223
▁Badehose	-9.85228
▁seen	-9.85269
▁Künstler	-9.8527
▁Bu	-9.85324
▁hoop	-9.85353
▁Koch	-9.85436
lu	-9.85491
ure	-9.85493
▁makes	-9.85631
▁swim	-9.85654
▁says	-9.85723
tet	-9.85726
▁älteren	-9.85798
ff	-9.85961
▁blowing	-9.86014
▁bubbles	-9.86071
▁pinkfarbenen	-9.86186
we	-9.86266
▁Sie	-9.86515
▁blow	-9.86602
▁Skateboarder	-9.86747
▁sell	-9.86843
▁Sa	-9.86955
▁bat	-9.8708
▁Ko	-9.87091
▁gelbes	-9.8715
▁ma	-9.87165
▁life	-9.87404
▁grasbewachsene	-9.87425
▁repariert	-9.87425
▁Kuchen	-9.87425
▁dunkelhaarige	-9.87425
▁happy	-9.87426
▁leather	-9.87426
▁meat	-9.87442
▁five	-9.87476
▁females	-9.87505
▁skating	-9.87514
▁klettern	-9.87514
▁ange	-9.87558
▁fast	-9.87568
▁heraus	-9.87616
▁photographer	-9.87764
▁Bau	-9.88248
▁outfits	-9.88341
▁kurze	-9.88376
▁way	-9.88422
▁fa	-9.88609
ck	-9.88692
▁cloth	-9.8877
ue	-9.88791
▁fallen	-9.88831
▁knee	-9.88908
▁Tänzer	-9.89315
▁drive	-9.89318
uff	-9.89595
▁Spiegel	-9.89694
▁Müll	-9.89697
▁Construction	-9.89698
▁Plastik	-9.89698
▁Schatten	-9.89698
▁Schüssel	-9.89698
▁Telefon	-9.89698
▁Vordergrund	-9.89698
▁foreground	-9.89698
▁gegnerische	-9.89698
▁microscope	-9.89698
▁verkaufen	-9.89699
▁alone	-9.89701
▁balloons	-9.89706
art	-9.89732
▁lead	-9.89803
▁Fahrradfahrer	-9.89809
ische	-9.89927
▁brightly	-9.89936
▁Jugendlicher	-9.89961
▁roller	-9.89991
▁deck	-9.90329
ade	-9.90599
▁musicians	-9.90647
ß	-9.90715
▁helping	-9.90779
side	-9.90812
▁card	-9.91012
▁Schulter	-9.91086
rennen	-9.91144
▁weitere	-9.91274
liche	-9.91332
sitz	-9.91413
▁performer	-9.91484
▁sta	-9.915
ted	-9.91533
▁Bahn	-9.91754
gruppe	-9.91763
▁Gebäuden	-9.91788
▁hang	-9.91895
▁log	-9.91916
▁Clown	-9.92023
▁Schlitten	-9.92023
▁Schläger	-9.92023
▁Surfbrett	-9.92023
▁asleep	-9.92023
▁headphones	-9.92023
▁repair	-9.92023
▁stunt	-9.92023
▁sculpture	-9.92024
▁putzt	-9.92025
▁braunhaarige	-9.92026
▁gym	-9.92034
▁raft	-9.92034
▁gegeneinander	-9.92039
▁made	-9.92067
▁Finger	-9.92069
▁Fell	-9.92069
▁desert	-9.92081
▁Blau	-9.92104
▁Kunden	-9.92148
▁signs	-9.92187
▁goal	-9.92298
tro	-9.92364
▁well	-9.92375
▁site	-9.92463
▁Cheerleader	-9.92661
hut	-9.92937
▁legs	-9.93924
▁lights	-9.93942
▁Taschen	-9.93995
▁office	-9.94031
▁mud	-9.94249
▁brush	-9.94287
po	-9.94324
▁Objekt	-9.94404
▁Mikroskop	-9.94404
▁Schnauze	-9.94404
▁stadium	-9.94404
▁Overall	-9.94404
▁diving	-9.94404
▁Sandalen	-9.94405
▁Küste	-9.94409
▁sandals	-9.9441
▁jemandem	-9.94412
▁balanciert	-9.94412
▁doorway	-9.94416
▁sled	-9.94436
▁ring	-9.94564
vi	-9.94705
▁musical	-9.94801
▁Geige	-9.94906
▁drawing	-9.94935
do	-9.9499
▁Fahrrädern	-9.95019
▁Es	-9.95221
▁umbrellas	-9.95389
▁speak	-9.95449
▁not	-9.95699
fahren	-9.95801
fall	-9.95815
▁Co	-9.96114
▁ob	-9.96245
▁part	-9.96426
▁Fußballspiel	-9.96431
▁bemalt	-9.96469
▁ba	-9.96588
▁drum	-9.96697
ok	-9.96799
▁project	-9.96816
markt	-9.96833
▁video	-9.9684
▁Marathon	-9.96841
▁Büro	-9.96843
▁Chinese	-9.96843
▁Kaffee	-9.96843
▁Klassenzimmer	-9.96843
▁Mobiltelefon	-9.96843
▁Schaufel	-9.96843
▁accordion	-9.96843
▁athlete	-9.96843
▁overlook	-9.96843
▁beugt	-9.96843
▁Kirche	-9.96844
▁Schiedsrichter	-9.96845
▁winkt	-9.96847
hiking	-9.96848
▁stuff	-9.96854
▁grau	-9.96856
▁setzt	-9.96857
▁Schlange	-9.96859
▁Licht	-9.96863
▁multicolored	-9.96873
▁Einkaufswagen	-9.9688
▁Flugzeug	-9.96899
▁Footballspieler	-9.96922
▁Stiefeln	-9.97034
▁singer	-9.97054
▁Erde	-9.97081
▁ziehen	-9.97114
▁string	-9.97333
▁Bein	-9.97418
▁anderes	-9.9745
our	-9.97488
▁falling	-9.97565
▁heads	-9.97707
▁move	-9.97901
ug	-9.98004
ies	-9.98018
▁farbenfrohe	-9.98129
O	-9.98129
▁Jacken	-9.98347
▁h	-9.98458
▁officers	-9.98827
▁climb	-9.98907
▁teenage	-9.9897
ian	-9.9911
ben	-9.99129
▁hellhäutige	-9.99209
▁decorat	-9.99343
▁includ	-9.99343
▁Zimmer	-9.99343
▁church	-9.99343
▁dreht	-9.99343
▁fällt	-9.99343
▁traffic	-9.99343
▁Fleisch	-9.99343
▁Worker	-9.99344
▁shallow	-9.99344
▁booth	-9.99344
▁Felswand	-9.99345
▁Halsband	-9.99346
▁performance	-9.99354
▁Katze	-9.99362
▁eat	-9.99365
▁daughter	-9.99399
▁ru	-9.99449
haus	-9.99478
dessen	-9.99552
ong	-9.99621
ake	-9.99627
ah	-9.99726
kl	-9.99793
▁Pferden	-9.99893
▁van	-10.0003
eck	-10.0023
▁swings	-10.0025
▁Bilder	-10.004
▁sticks	-10.0056
Spiel	-10.0057
▁Ka	-10.0094
▁plants	-10.0097
▁skiing	-10.0101
▁hohe	-10.0129
▁Schuhe	-10.0161
▁khaki	-10.0178
▁Freunde	-10.0179
lei	-10.018
▁faces	-10.0183
tasche	-10.0184
▁Fußgänger	-10.0191
▁Gerüst	-10.0191
▁Höhe	-10.0191
▁Karate	-10.0191
▁fünf	-10.0191
▁küssen	-10.0191
▁observe	-10.0191
▁below	-10.0191
▁zeigen	-10.0191
▁reiten	-10.0191
▁digging	-10.0191
▁protect	-10.0191
▁davor	-10.0192
▁kn	-10.0194
▁pond	-10.0194
▁BM	-10.0195
▁bis	-10.0198
tag	-10.0205
▁pal	-10.0209
▁hammer	-10.0212
▁hellbrauner	-10.0227
king	-10.0233
erin	-10.0236
▁Tasse	-10.0238
stück	-10.024
grünen	-10.025
▁hose	-10.0255
▁fr	-10.0269
▁friend	-10.03
▁ei	-10.0315
▁surf	-10.0317
zug	-10.0341
▁me	-10.0344
G	-10.0368
gel	-10.038
led	-10.0384
ausrüstung	-10.0425
jacke	-10.045
▁Verkehr	-10.0454
▁Kreis	-10.0454
▁Orange	-10.0454
▁Seifenblasen	-10.0454
▁aussieht	-10.0454
▁küsst	-10.0454
▁schmutzige	-10.0454
▁Tanktop	-10.0454
▁hugging	-10.0454
▁erwachsene	-10.0454
▁fan	-10.0455
▁inspect	-10.0455
▁hoodie	-10.0456
▁pier	-10.0457
▁Loch	-10.0458
▁Hockey	-10.0461
▁Kai	-10.0462
▁nose	-10.0462
reich	-10.0464
▁upside	-10.0467
▁tunnel	-10.0469
▁passes	-10.0487
uck	-10.0501
▁chinesische	-10.0504
▁tables	-10.0505
▁relaxing	-10.0506
▁slope	-10.051
▁indische	-10.0516
hi	-10.0523
▁shoe	-10.0554
▁ho	-10.0562
▁toys	-10.0569
▁redet	-10.0571
▁dass	-10.0577
her	-10.0595
▁Akkordeon	-10.0608
hand	-10.0635
I	-10.0637
▁cow	-10.0655
▁seem	-10.0662
gebäude	-10.0714
feld	-10.0716
▁hellbraune	-10.072
maschine	-10.0724
▁Christmas	-10.0724
▁Spaß	-10.0724
▁Ecke	-10.0724
▁geparkt	-10.0724
▁brunette	-10.0724
▁Maske	-10.0725
▁Black	-10.0725
▁flies	-10.0725
▁Spielfeld	-10.0726
▁Dog	-10.0727
▁pour	-10.0727
▁dry	-10.0731
W	-10.0736
▁Pflanzen	-10.0749
▁sweeping	-10.0759
▁sleeps	-10.0761
▁Reifen	-10.0768
▁Ver	-10.078
lf	-10.0793
▁dancers	-10.0857
▁Bo	-10.0876
▁pro	-10.0895
▁Bäume	-10.0907
▁kiss	-10.092
▁fight	-10.0922
▁la	-10.0928
▁cane	-10.095
▁mov	-10.0953
froamerikanische	-10.1002
▁Lastwagen	-10.1002
▁Mountainbike	-10.1002
▁Stadion	-10.1002
▁Teppich	-10.1002
▁Tochter	-10.1002
▁conversing	-10.1002
▁device	-10.1002
▁stream	-10.1002
▁swimsuit	-10.1002
▁telescope	-10.1002
▁print	-10.1002
▁Guy	-10.1002
▁Schlamm	-10.1002
▁Teich	-10.1002
▁cafe	-10.1002
▁Schwimmbrille	-10.1002
▁Skater	-10.1002
▁Teller	-10.1002
▁Rennstrecke	-10.1002
▁teeth	-10.1002
▁Wüste	-10.1002
▁Stoff	-10.1002
fuß	-10.1002
▁lone	-10.1003
▁neck	-10.1003
▁Handtasche	-10.1009
▁mid	-10.1014
wand	-10.1015
▁rechte	-10.1024
▁loca	-10.1028
▁Oberteilen	-10.1031
▁round	-10.1039
war	-10.1044
▁trunks	-10.1069
▁resting	-10.1077
▁Po	-10.1084
▁schönen	-10.1096
▁plant	-10.1105
▁Schultern	-10.1118
▁fall	-10.113
gelben	-10.1135
▁bend	-10.1157
▁beleuchtete	-10.1164
▁Flasche	-10.119
▁schöne	-10.1192
N	-10.1202
band	-10.1203
▁Tischen	-10.1222
▁Caf	-10.1236
▁linke	-10.1249
▁Winter	-10.1285
▁Unter	-10.1287
▁Hula	-10.1288
▁Trommel	-10.1288
▁karate	-10.1288
▁kocht	-10.1288
▁wrestling	-10.1288
▁Kappe	-10.1288
▁jogging	-10.1288
▁Haufen	-10.1288
▁frame	-10.1288
schild	-10.1288
▁kind	-10.1288
▁gepflasterten	-10.1288
▁infant	-10.1288
▁racket	-10.1288
▁square	-10.1288
line	-10.1288
▁underneath	-10.1289
▁mural	-10.1289
▁cold	-10.1289
▁stack	-10.129
▁town	-10.1292
▁camp	-10.1293
▁how	-10.1293
▁fair	-10.13
▁held	-10.1302
▁formal	-10.1307
▁splashing	-10.1307
H	-10.1321
▁balanc	-10.1322
▁name	-10.1347
▁Lad	-10.1355
ard	-10.1368
▁Tier	-10.1386
▁points	-10.1388
▁vi	-10.1391
▁guard	-10.14
hang	-10.1409
team	-10.141
▁schwimmen	-10.1416
and	-10.146
tier	-10.1479
▁males	-10.1479
acht	-10.1492
ker	-10.1492
▁hu	-10.1493
roten	-10.1515
mann	-10.1523
▁pin	-10.1536
ift	-10.1537
▁balance	-10.1545
▁stroll	-10.1547
len	-10.1559
straße	-10.1577
stuhl	-10.1581
▁Balkon	-10.1582
▁Klippe	-10.1582
▁Landschaft	-10.1582
▁Zähne	-10.1582
▁entspannt	-10.1582
▁felsige	-10.1582
▁magazine	-10.1582
▁themselves	-10.1582
Hoop	-10.1582
▁hula	-10.1582
▁umarmen	-10.1582
▁neon	-10.1582
▁unterwegs	-10.1582
▁schaukelt	-10.1582
▁hängen	-10.1582
▁Small	-10.1582
▁Nase	-10.1582
▁Couch	-10.1583
▁lab	-10.1583
▁curly	-10.1584
▁live	-10.1585
▁straw	-10.1585
partment	-10.1586
▁Parkbank	-10.1587
▁tief	-10.159
▁asiatisch	-10.1592
▁finish	-10.1596
▁nap	-10.1618
▁ex	-10.164
▁Farben	-10.1653
ef	-10.1657
▁hellen	-10.1658
ble	-10.1675
▁bu	-10.1687
▁eye	-10.1693
▁image	-10.17
▁cyclist	-10.171
▁gate	-10.1713
ac	-10.1719
▁Freunden	-10.1722
▁wunderschöne	-10.1725
▁hiker	-10.1726
▁Schwimmer	-10.1727
off	-10.1727
▁ra	-10.1735
▁ro	-10.1738
▁post	-10.1754
bent	-10.1762
bung	-10.1785
▁pan	-10.1793
D	-10.1796
schwarzer	-10.1808
bau	-10.1815
▁cra	-10.182
▁shoulders	-10.1839
▁present	-10.1884
fahrzeug	-10.1884
▁Blatt	-10.1885
▁Gasse	-10.1885
▁Gegenstände	-10.1885
▁Trampolin	-10.1885
▁circle	-10.1885
▁crosswalk	-10.1885
▁dinner	-10.1885
▁heavy	-10.1885
▁picnic	-10.1885
▁produce	-10.1885
▁trampoline	-10.1885
▁wetsuit	-10.1885
▁ärmellose	-10.1885
▁clear	-10.1885
▁nice	-10.1885
▁carnival	-10.1885
▁damit	-10.1885
▁bedient	-10.1885
▁deep	-10.1885
▁button	-10.1886
▁crying	-10.1886
▁Reiter	-10.1886
▁Sachen	-10.1886
▁makeup	-10.1887
▁Hang	-10.1888
▁chain	-10.1889
▁Feldweg	-10.1892
▁sheet	-10.1896
▁dunkler	-10.1906
▁Touristen	-10.1908
hen	-10.1908
▁Sitzen	-10.1913
▁see	-10.1929
▁Steine	-10.1932
▁wooded	-10.1939
▁Schutzhelmen	-10.1944
▁links	-10.1966
▁violetten	-10.1973
▁shin	-10.1977
▁type	-10.1983
▁sea	-10.1994
▁individuals	-10.1996
▁wire	-10.2002
▁schlafen	-10.2008
▁rest	-10.2031
▁seat	-10.2035
▁Flaggen	-10.2078
▁Schuh	-10.208
▁Kopfhörer	-10.2101
▁wander	-10.2104
▁Pe	-10.2111
ierte	-10.2114
▁Helmen	-10.2116
ace	-10.2122
▁pack	-10.2128
one	-10.213
▁Berge	-10.2181
▁coats	-10.2187
korb	-10.2196
veranstaltung	-10.2197
▁Springbrunnen	-10.2197
▁Wäsche	-10.2197
▁gezogen	-10.2197
▁hüpft	-10.2197
▁jongliert	-10.2197
▁load	-10.2197
▁practice	-10.2197
▁professional	-10.2197
▁trash	-10.2197
▁travel	-10.2197
▁wheelchair	-10.2197
▁überfüllte	-10.2197
▁wurde	-10.2197
▁design	-10.2197
▁center	-10.2198
▁sewing	-10.2198
▁Bullen	-10.2198
▁surface	-10.2198
boden	-10.2198
▁verwendet	-10.2198
▁hinab	-10.2199
▁Laub	-10.22
▁Strecke	-10.2202
▁Skiern	-10.2204
▁steigt	-10.2213
▁holt	-10.2216
▁Schul	-10.2217
▁closed	-10.2222
▁pitcher	-10.2232
▁grind	-10.2234
ated	-10.2243
▁Fahnen	-10.2245
itz	-10.2249
▁driver	-10.225
▁covering	-10.2252
▁Gr	-10.2255
▁wrapp	-10.2257
▁opening	-10.2267
▁bra	-10.2277
▁members	-10.2285
lichen	-10.2303
▁streets	-10.2316
▁Schwimm	-10.2349
Shirts	-10.2354
gehen	-10.2393
ien	-10.2394
ical	-10.2394
ary	-10.2404
park	-10.2455
ond	-10.2465
ller	-10.2471
skinn	-10.2475
▁Jugendliche	-10.2482
▁Mahlzeit	-10.252
▁Veranda	-10.252
▁balcony	-10.252
▁beverage	-10.252
▁blouse	-10.252
▁bottom	-10.252
▁himself	-10.252
▁lunch	-10.252
▁schießt	-10.252
▁schüttelt	-10.252
▁softball	-10.252
▁Umzug	-10.252
▁schnell	-10.252
▁third	-10.252
▁crouche	-10.252
▁speed	-10.252
mantel	-10.252
▁rasiert	-10.252
▁kauft	-10.252
▁sale	-10.2521
▁rechts	-10.2521
▁duck	-10.2521
▁peer	-10.2523
▁taken	-10.2525
lam	-10.255
▁sh	-10.2563
▁poster	-10.2566
▁tricks	-10.2576
▁Teil	-10.2591
land	-10.2676
▁indoor	-10.2677
▁shak	-10.2681
▁Ch	-10.2719
▁robe	-10.2738
▁cook	-10.2754
▁violette	-10.2762
light	-10.2774
▁Asiate	-10.2775
voll	-10.2787
▁Rück	-10.2815
▁ta	-10.2823
▁gra	-10.2825
▁Zeit	-10.2845
werk	-10.2853
▁Geschenk	-10.2853
▁advertisement	-10.2853
▁berührt	-10.2853
▁bläst	-10.2853
▁fotografieren	-10.2853
▁geschlossene	-10.2853
▁reparieren	-10.2853
▁staircase	-10.2853
fahrt	-10.2853
▁Bücher	-10.2853
▁Lkw	-10.2853
▁London	-10.2853
▁Wurf	-10.2853
▁komplett	-10.2853
▁ruht	-10.2853
▁most	-10.2853
▁Anzügen	-10.2853
taucht	-10.2854
▁steep	-10.2854
▁verfolgt	-10.2854
arrow	-10.2854
▁Cowboyhut	-10.2854
▁Kopftuch	-10.2854
▁Sportler	-10.2856
▁bekommt	-10.2856
eign	-10.2856
▁swimmer	-10.2856
▁Blond	-10.2857
▁heben	-10.2858
▁dritte	-10.286
que	-10.2861
▁tile	-10.2863
▁festival	-10.2867
▁waterfall	-10.2871
▁Personengruppe	-10.2873
hund	-10.2877
▁hellblauen	-10.2879
▁Getränke	-10.2881
▁boxes	-10.2881
▁dances	-10.2884
▁grillt	-10.2908
▁Wein	-10.293
eht	-10.294
alter	-10.2971
unk	-10.3008
▁Instrumenten	-10.3009
"-	-10.3018
▁Sieb	-10.3032
roll	-10.3047
▁Er	-10.3064
par	-10.3089
▁shar	-10.3145
▁war	-10.315
▁Roll	-10.3154
▁jemand	-10.3158
▁pitch	-10.3179
▁Instrumente	-10.3187
▁garb	-10.3197
▁grocery	-10.3198
▁hockt	-10.3198
▁keyboard	-10.3198
▁puddle	-10.3198
▁saxophone	-10.3198
▁fresh	-10.3198
▁reinigt	-10.3198
▁motorcyclist	-10.3198
▁towel	-10.3198
▁podium	-10.3199
bereich	-10.32
▁geschäftige	-10.32
anz	-10.3203
▁Wettkampf	-10.3206
▁wind	-10.3207
▁overalls	-10.3209
▁paddle	-10.3211
▁schaufel	-10.3215
▁paved	-10.3221
▁racer	-10.3228
mütze	-10.3259
▁po	-10.3263
halten	-10.3267
▁brünette	-10.3269
▁ha	-10.3269
▁Tennisspieler	-10.3273
▁tri	-10.3278
▁shape	-10.328
▁per	-10.3295
▁Str	-10.3295
▁Bade	-10.3301
▁Beinen	-10.3302
▁skis	-10.3326
▁Im	-10.3328
ite	-10.3329
rampe	-10.3348
▁jean	-10.3383
▁tub	-10.3387
▁Schw	-10.3394
laufen	-10.3406
geht	-10.3422
▁Renn	-10.3452
▁catche	-10.3461
covered	-10.3469
▁swims	-10.3476
▁Ring	-10.3483
du	-10.3493
▁Hochzeit	-10.3507
▁Sänger	-10.3507
rot	-10.3514
bild	-10.352
▁bow	-10.3524
▁Gelände	-10.3543
▁dancer	-10.3546
▁Schlag	-10.3554
schaukel	-10.3555
▁Gebiet	-10.3555
▁Hindernis	-10.3555
▁Projekt	-10.3555
▁gentlemen	-10.3555
▁hurdle	-10.3555
▁laundry	-10.3555
▁mound	-10.3555
▁pipe	-10.3555
▁schreit	-10.3555
▁öffnet	-10.3555
▁curb	-10.3555
▁porch	-10.3555
▁stool	-10.3555
▁tongue	-10.3555
▁ledge	-10.3555
▁Salto	-10.3555
▁Zunge	-10.3555
▁bauen	-10.3556
▁Matte	-10.3556
▁Ort	-10.3556
▁figure	-10.3556
▁airplane	-10.3556
▁Asiatin	-10.3557
▁Bach	-10.3558
▁flight	-10.3558
▁vorbeigehen	-10.356
▁Here	-10.356
▁dust	-10.3565
▁Wasserfall	-10.3571
▁cool	-10.3572
▁position	-10.3573
▁einsame	-10.3574
▁traditioneller	-10.3585
▁gucken	-10.3586
▁marching	-10.3599
▁wine	-10.36
▁wad	-10.36
▁Hauses	-10.36
▁begin	-10.3606
ischer	-10.361
▁weit	-10.3619
▁climber	-10.3626
▁customers	-10.3636
▁lachend	-10.3651
▁fingers	-10.3661
▁stark	-10.3666
▁laugh	-10.3668
▁cla	-10.367
▁Asiaten	-10.3674
ries	-10.3678
▁Kerl	-10.369
zeug	-10.3697
hose	-10.3697
▁gefüllt	-10.3719
▁bit	-10.3726
▁teenagers	-10.3726
▁tube	-10.3735
sehen	-10.3743
▁robes	-10.3746
▁hikers	-10.3765
▁examin	-10.377
▁cha	-10.3774
stellen	-10.3788
▁nachde	-10.3798
▁teenager	-10.3807
form	-10.3821
▁snowboard	-10.3826
▁Fahrräder	-10.383
last	-10.3838
vor	-10.3843
▁draw	-10.3847
com	-10.3847
schwarzen	-10.3859
▁Hi	-10.3863
▁oriental	-10.3865
cker	-10.3872
ral	-10.3886
▁Lauf	-10.3889
▁Ohr	-10.3889
▁grab	-10.3893
ial	-10.3893
helm	-10.3894
▁Do	-10.3896
▁birds	-10.3903
▁Groß	-10.3906
▁Sta	-10.3913
kleid	-10.3922
▁Hals	-10.3925
▁Schlauch	-10.3925
▁Geld	-10.3925
▁Gepäck	-10.3926
▁Gewehr	-10.3926
▁Kurve	-10.3926
▁aufblasbare	-10.3926
▁befestigt	-10.3926
▁groom	-10.3926
▁piano	-10.3926
▁schneiden	-10.3926
▁untersucht	-10.3926
▁wäscht	-10.3926
▁backyard	-10.3926
▁einzelne	-10.3926
▁Becher	-10.3926
▁modern	-10.3926
▁kann	-10.3926
▁wild	-10.3926
▁pair	-10.3926
▁Lederjacke	-10.3926
▁paddling	-10.3926
▁Abend	-10.3926
▁Straßenkünstler	-10.3926
▁serve	-10.3926
▁Gold	-10.3927
▁polo	-10.3927
▁Winterkleidung	-10.3928
schlag	-10.3928
▁attached	-10.393
▁arena	-10.3937
arbeit	-10.3938
▁Hockeyspieler	-10.3939
hemd	-10.394
▁Tunnel	-10.3941
ollege	-10.3951
▁belt	-10.3955
▁evening	-10.3956
▁sleeve	-10.3974
▁ship	-10.3975
▁steigen	-10.398
▁frisch	-10.3983
▁lies	-10.3989
▁We	-10.3998
▁shooting	-10.4003
ally	-10.4039
▁stra	-10.4054
rzt	-10.4059
▁colors	-10.4065
▁Feuerwehr	-10.4076
▁Fallschirm	-10.4098
eiter	-10.4115
▁shade	-10.4138
▁books	-10.4142
▁Steinen	-10.4178
▁einge	-10.4179
▁flor	-10.4181
ance	-10.4188
▁Freund	-10.4189
▁Di	-10.4216
cy	-10.4219
Fahrer	-10.4222
▁verkleidet	-10.4225
gu	-10.4235
▁Ballon	-10.4241
▁Li	-10.4241
▁Teams	-10.4271
▁Ra	-10.4286
▁fold	-10.4291
stellung	-10.4307
▁Child	-10.431
▁Verkauf	-10.431
▁Baumstamm	-10.431
▁Jockey	-10.431
▁Kissen	-10.431
▁Passanten	-10.431
▁Terrasse	-10.431
▁Zeitschrift	-10.431
▁bandanna	-10.431
▁camouflage	-10.431
▁darunter	-10.431
▁fabric	-10.431
▁gießt	-10.431
▁luggage	-10.431
▁opponent	-10.431
▁pavement	-10.431
▁pillow	-10.431
▁record	-10.431
▁übt	-10.431
▁entfernt	-10.431
▁jumpsuit	-10.431
▁Kuh	-10.431
▁Werkzeug	-10.431
▁inflatable	-10.431
▁Jahrmarkt	-10.431
▁sword	-10.431
▁Tarn	-10.4311
▁will	-10.4313
able	-10.4315
▁doll	-10.4315
▁heart	-10.4315
▁you	-10.4316
weise	-10.4317
▁kicks	-10.4324
▁umher	-10.4325
▁Ausrüstung	-10.4326
▁plane	-10.4333
▁beieinander	-10.4341
ful	-10.4342
▁Tuch	-10.4343
▁blocks	-10.4349
▁angezogen	-10.4351
▁feed	-10.4362
anie	-10.4368
iel	-10.4369
ungen	-10.438
▁gelegt	-10.4381
▁denim	-10.4395
▁kickt	-10.4409
▁fenced	-10.441
▁Eingang	-10.4417
let	-10.445
▁cones	-10.4453
▁lots	-10.4462
chu	-10.4464
▁tracks	-10.448
brauner	-10.4493
▁glücklich	-10.4503
▁offen	-10.4541
▁Hunden	-10.4551
tzt	-10.4552
▁bo	-10.4591
atz	-10.4622
▁shoot	-10.4627
ett	-10.4643
lä	-10.4676
▁low	-10.4688
▁Male	-10.4689
▁poles	-10.4689
▁fill	-10.4695
▁mark	-10.4708
▁discuss	-10.4708
▁direct	-10.4709
▁Kunst	-10.4709
▁Polizei	-10.471
▁Bräutigam	-10.471
▁Geschirr	-10.471
▁Teleskop	-10.471
▁barfüßige	-10.471
▁compete	-10.471
▁courtyard	-10.471
▁escalator	-10.471
▁juggling	-10.471
▁landscape	-10.471
▁married	-10.471
▁railroad	-10.471
▁referee	-10.471
▁shadow	-10.471
▁tractor	-10.471
▁unterschiedlich	-10.471
▁vollführt	-10.471
▁Brust	-10.471
▁Santa	-10.471
▁Kegel	-10.471
▁hölzerne	-10.471
▁model	-10.471
▁Street	-10.471
▁receiv	-10.471
▁üben	-10.471
▁helfen	-10.471
▁Baseballkappe	-10.471
▁geworfen	-10.4711
▁Rollstuhl	-10.4711
▁chest	-10.4711
▁City	-10.4711
▁hinaus	-10.4711
▁goalie	-10.4713
▁lane	-10.4713
▁beam	-10.4717
▁hinterher	-10.4718
▁amuse	-10.4721
▁aco	-10.4724
▁bringt	-10.4729
▁kommen	-10.4745
▁sail	-10.475
like	-10.476
▁buying	-10.4774
▁windows	-10.4786
▁sca	-10.4795
▁neue	-10.4798
▁Fahrer	-10.4814
▁nassen	-10.4821
▁Japane	-10.4831
ex	-10.4842
▁pushe	-10.4857
lauf	-10.4866
eiß	-10.4866
▁bl	-10.4878
artige	-10.4886
▁gesäumte	-10.4889
▁Spitze	-10.4892
▁laughs	-10.4904
▁Schaufenster	-10.4906
merican	-10.4914
▁bunt	-10.4915
▁str	-10.4924
lar	-10.4939
▁soldier	-10.4952
▁musician	-10.4956
▁Spielen	-10.4971
▁eats	-10.4992
▁Seve	-10.4995
stein	-10.4998
kun	-10.5007
▁riesige	-10.5032
▁protest	-10.504
▁relax	-10.5044
box	-10.5045
▁Sees	-10.5062
▁na	-10.5077
▁Gerät	-10.5088
▁Fotograf	-10.5088
▁Lo	-10.5095
▁Sitz	-10.5095
ustic	-10.5102
▁stehende	-10.5124
▁suspende	-10.5126
▁Brett	-10.5126
anzügen	-10.5127
▁Ziel	-10.5127
▁überprüf	-10.5127
stühlen	-10.5127
▁Drachen	-10.5127
▁Kapuzenpulli	-10.5127
▁Karren	-10.5127
▁Keyboard	-10.5127
▁Schiff	-10.5127
▁Schäferhund	-10.5127
▁White	-10.5127
▁benutzen	-10.5127
▁bread	-10.5127
▁carriage	-10.5127
▁casual	-10.5127
▁club	-10.5127
▁entertain	-10.5127
▁gezeigt	-10.5127
▁gleitet	-10.5127
▁happily	-10.5127
▁konzentriert	-10.5127
▁marketplace	-10.5127
▁banner	-10.5127
▁Koffer	-10.5127
▁peace	-10.5127
▁Neoprenanzug	-10.5127
▁Jungs	-10.5127
▁bewegt	-10.5127
▁Rolltreppe	-10.5127
▁Turnhalle	-10.5127
▁carpet	-10.5127
▁heiße	-10.5127
▁socks	-10.5127
▁feiern	-10.5127
▁egg	-10.5127
▁paddelt	-10.5127
▁mustache	-10.5128
▁Waldgebiet	-10.5128
▁attend	-10.5128
▁dune	-10.5128
▁garbage	-10.5128
▁adjust	-10.5129
▁Besen	-10.513
▁rollerskat	-10.5132
▁Plakat	-10.5136
▁tight	-10.5137
▁pajamas	-10.5138
▁Seiten	-10.5142
▁order	-10.5143
▁firefighter	-10.5144
licht	-10.5144
▁angelt	-10.5146
▁fertig	-10.5146
▁bucking	-10.5157
▁diver	-10.516
▁backwards	-10.5161
tür	-10.5163
▁farbige	-10.5167
▁scaffolding	-10.5168
▁geben	-10.517
▁Brot	-10.5181
▁ringen	-10.5195
▁cheering	-10.52
pri	-10.5205
▁touching	-10.5207
ord	-10.522
▁map	-10.5254
▁Theke	-10.5266
▁goods	-10.5267
▁tools	-10.5277
▁step	-10.5287
▁skirts	-10.5288
▁soldiers	-10.5305
trick	-10.5355
▁nasse	-10.537
tered	-10.5376
▁direction	-10.5386
▁bubble	-10.5388
▁Bl	-10.5406
Skateboardfahrer	-10.5418
old	-10.5434
eil	-10.5434
▁come	-10.5436
▁Ru	-10.5443
▁moves	-10.5444
▁abge	-10.5464
▁pre	-10.5518
▁ja	-10.5521
mannschaft	-10.5522
▁Handschuh	-10.5524
od	-10.5534
weight	-10.5551
▁toss	-10.5553
änner	-10.5559
halle	-10.556
kampf	-10.5561
▁Militär	-10.5561
▁McDonald	-10.5562
▁Protest	-10.5562
anlage	-10.5562
skulptur	-10.5562
▁Gegner	-10.5562
▁Gemälde	-10.5562
▁Hürde	-10.5562
▁John	-10.5562
▁Saxophon	-10.5562
▁Stapel	-10.5562
▁Tennisschläger	-10.5562
▁Trägerhemd	-10.5562
▁Vögel	-10.5562
▁athletic	-10.5562
▁bounc	-10.5562
▁caught	-10.5562
▁frisbee	-10.5562
▁gelehnt	-10.5562
▁harness	-10.5562
▁lehnen	-10.5562
▁living	-10.5562
▁obstacle	-10.5562
▁plaza	-10.5562
▁serving	-10.5562
▁underwater	-10.5562
▁wagon	-10.5562
▁involv	-10.5562
▁rugby	-10.5562
▁Flughafen	-10.5562
▁German	-10.5562
▁Weihnachtsbaum	-10.5562
▁airport	-10.5562
▁stove	-10.5562
▁Nahaufnahme	-10.5562
▁coach	-10.5562
▁barrel	-10.5562
▁snack	-10.5562
▁broom	-10.5562
▁teammate	-10.5562
▁action	-10.5562
Puppe	-10.5562
▁sheep	-10.5562
▁Mänteln	-10.5562
▁kehrt	-10.5562
▁Musikinstrument	-10.5562
▁Auftritt	-10.5562
▁Knie	-10.5563
▁Gewand	-10.5563
▁six	-10.5563
▁dining	-10.5563
▁fly	-10.5563
▁Herd	-10.5564
▁Motocross	-10.5564
▁free	-10.5564
▁Handtuch	-10.5565
seite	-10.5565
▁doctor	-10.5566
bekleidung	-10.5571
sleeved	-10.5572
▁Heu	-10.5572
▁bro	-10.5574
▁hay	-10.558
▁teacher	-10.5583
▁Angel	-10.5583
▁welding	-10.5586
▁frische	-10.5587
schau	-10.5587
▁wide	-10.5588
▁raised	-10.559
▁Stöcke	-10.5596
▁ausgestreckte	-10.56
▁hübsche	-10.561
ggy	-10.5617
▁bear	-10.5629
▁touch	-10.5631
raum	-10.564
lad	-10.5641
▁farm	-10.5644
▁Meeres	-10.5644
▁jerseys	-10.5652
▁riders	-10.5685
▁du	-10.5707
jo	-10.572
ple	-10.5721
stock	-10.573
▁motorcycles	-10.574
▁irgendeine	-10.5752
fully	-10.5761
▁bekleidete	-10.5762
ress	-10.5771
ator	-10.5788
sta	-10.5798
▁participat	-10.5842
▁orientalische	-10.5855
▁fans	-10.586
▁student	-10.5865
▁Berges	-10.5891
rock	-10.5913
▁Blätter	-10.5918
▁hitt	-10.5922
U	-10.593
▁dra	-10.5931
pool	-10.5935
▁Farbe	-10.5941
▁shown	-10.5948
▁Hocke	-10.5964
▁animals	-10.5965
▁Vi	-10.597
▁Soldat	-10.5978
▁traditionelle	-10.598
▁hood	-10.5994
fläche	-10.5999
ktion	-10.6005
▁Bowling	-10.6016
köpfige	-10.6016
▁Angelrute	-10.6016
▁Bildschirm	-10.6016
▁Fläche	-10.6016
▁Pfütze	-10.6016
▁Skulptur	-10.6016
▁Trompete	-10.6016
▁Zahl	-10.6016
